[Language]
Name_in_English=Chinese Simplified
Name_in_native_language=简体中文
ID=2052
Font_name=Tahoma
Font_size=9
[String]
1=名称
2=类型
3=大小
4=修改时间
5=标题
6=长度
7=暂停
8=轨道
9=路径
10=增加
11=增加文件
12=时间
13=消息
14=文件夹
15=未知
16=版本号
17=区段
18=确定
19=取消
20=32位
21=64位
30=主页
31=电子邮件
34=您是否确定要取消？
35=%d 个文件夹，%d 个文件
36=请稍等
37=正在扫描和优化文件空间分配
38=总共 %d 个文件，已经完成 %d 个。
39=无法读取压缩镜像文件。
40=无法生成压缩数据。
41=文件已经存在，且具有只读属性。是否要覆盖？
42=文件已经存在，是否要覆盖？
43=密码错误。
44=指定的文件或文件夹名已经存在，是否要覆盖？
45=当前文件已经被改变，请先保存。
46=您需要输入密码才能打开这个文件。
47=文件太大(超过 8T 字节)。
48=无法识别的文件格式。
49=无法读取目录结构。
50=未预料到的文件结束。
51=读取目录结构时检测到错误。
52=内存不足，程序异常结束。
53=无法创建目录或文件，磁盘空间不足或具有只读属性。
54=无法读取光盘扇区。
55=源文件和目标文件类型相同。无须转换。
56=源文件名和目标文件名不能相同。
57=镜像文件太大(超过8TB)，请删除一些文件。
58=是否要删除选择的这些项？
59=%s\r\n\r\n文件名已经存在，请选择另外一个名字。
60=%s\r\n\r\n文件太大(超过4G)，无法被加入到镜像文件。
61=请选择提取文件的目标路径：
62=%s\r\n\r\n提取文件失败！%s
63=文件夹名将改为：
64=文件名将改为：
65=无法创建临时文件。
66=检测到 %d 个EDC错误！\r\n\r\n
67=%d：  扇区偏移 0x%08x        \r\n
68=Video CD镜像文件不能被转换成其它格式。
69=Audio CD镜像文件不能被转换成其它格式。
70=文件版本不匹配。要打开这一文件，请访问我们的网站获取最新版本。
71=文件或文件名包含无效字符。
72=新的文件名是：
73=保存到：
74=字节
75=从
76=到
77=新建文件夹
78=驱动器
79=最大
80=转换 ...
81=文件大小改变。
82=检测到的介质：
83=检测光盘类型失败，或者在光驱中没有光盘。
84=刻录失败。
85=正在擦除光盘...
86=光盘被成功擦除。
87=擦除光盘失败。
88=校验空白光盘失败。
89=正在同步缓存...
90=光盘上没有足够的空间（需要%s，可用%s）。
91=刻录成功！
92=打开驱动器失败[%C:]。
93=锁定刻录驱动器失败。是否继续？
94=正在准备写入...
95=读取光盘信息失败。
96=正在格式化DVD+RW光盘...
97=格式化光盘失败。
98=正在完成最后的操作，这可能需要几分钟的时间...
99=正在准备数据...
100=准备数据失败。
101=文件已经存在。
102=镜像文件中没有音轨。
103=解码音乐文件失败。
104=选择的文件/音轨只能刻录到CD盘片上。
105=正在校验数据
106=校验光盘数据错误！
107=无法读取源数据。
108=无法读取光盘数据。
109=扇区位置：
110=镜像文件无法被转换。
150=所有文件
151=所有镜像文件
152=标准 ISO 镜像文件
153=Direct Access Archive
154=CDRWin 镜像文件
155=Alcohol120% 镜像文件
156=Ashampoo 镜像文件
157=BlindWrite 镜像文件
158=CDSpace 镜像文件
159=CloneCD 镜像文件
160=DiscJugger 镜像文件
161=Easy CD/DVD Creator 镜像文件
162=Gear 镜像文件
163=InstantCopy 镜像文件
164=Nero 镜像文件
165=NTI CD-Maker 镜像文件
166=PlexTools 镜像文件
167=RecordNow 镜像文件
168=Virtual CD-ROM 镜像文件
169=Virtual Drive 镜像文件
170=WinOnCD 镜像文件
171=Mac 镜像文件
172=启动信息镜像文件
173=UIF 镜像文件
174=VMWare虚拟硬盘镜像
175=VirtualBox虚拟硬盘镜像
176=Virtual PC虚拟硬盘镜像
177=ISZ镜像文件
200=无法复制 %s：%s
201=无法移动 %s：%s
202=已经存在和指定文件名同名的文件夹。请指定一个不同的文件夹名。
203=已经存在和指定文件名同名的文件。请指定一个不同的文件名。
204=目标文件夹和源文件夹相同。
205=目标文件夹是源文件夹的子文件夹。
206=写入数据时出现错误！
207=音乐文件
208=镜像文件属性
209=设置
210=快速擦除
211=完全擦除
498=擦除光盘
213=擦除设置：
214=擦除速度：
215=读取光盘容量信息错误。
216=同步缓存失败。
217=关闭轨道错误。
218=%s 光盘无法被擦除。
219=常规
220=其它
221=信息
222=常规
223=高级
224=注释
225=日期/时间
226=正在关闭当前区段，可能需要几分钟的时间 ...
227=是否要终止校验数据的过程？
228=光盘为空。
229=音乐CD只能包含最多99条音轨。请删除一些文件，然后重试。
230=光驱中没有光盘
231=校验数据成功。
232=校验数据失败。
233=校验数据结束，发现错误。
234=校验数据被取消。
235=正在停止后台格式化 ...
236=后台格式化被停止。
237=读轨道信息错误。
238=刻录结束。
239=目标光盘不是空白盘。
240=光盘不是空白盘。
241=是否现在擦除？
242=设置光驱速度为%.1fx （%uKB/秒）。
243=设置光驱速度为 %dx （%uKB/秒）。
244=%.1fx （%uKB/秒）
245=%dx （%uKB/秒）
246=读取下一个可写地址失败（%08x）。
247=读取下一个可写地址失败（需要 %d ，可用 %d）。
248=光驱中光盘类型未知。
249=读取镜像文件失败。
250=无效的启动镜像文件。
251=文件名不能包含以下字符：
252=<无卷标>
253=未知盘片类型
254=无光盘
255=当前项目中无音乐轨道。
256=这是一张多轨道光盘，请选择BIN格式。
257=这是一张音乐光盘，请选择BIN格式。
258=文件已经存在，是否要再次添加？
259=开始写光盘 ...
260=正在写目录信息 ...
261=正在写文件 ...
262=完成。
263=是否要忽略所有的错误？
264=开始写入文件 ...
265=开始校验文件 ...
266=开始校验文件 ...
267=写文件出错。
268=打开%s编码器出错。
269=目录信息
270=WIM文件
271=专辑
272=轨道
273=艺术家
274=<歌曲编号>
275=<歌曲标题>
276=<歌曲演唱者>
277=<歌曲作曲者>
278=<专辑标题>
279=<专辑演唱者>
280=<专辑作曲者>
281=示例歌曲标题
282=示例歌曲演唱者
283=示例歌曲作曲者
284=示例专辑标题
285=示例专辑演唱者
286=示例专辑作曲者
287=未知歌曲演唱者
288=未知歌曲作曲者
289=未知专辑标题
290=未知专辑演唱者
291=未知专辑作曲者
292=正在写入音乐CD-Text信息...
293=音乐
294=音乐属性
295=请输入有效的年份。
296=请输入有效的UPC，或者设置该字段为空。有效的UPC包含13个数字。
297=请输入有效的ISRC，或者设置该字段为空。有效的ISRC由两个字母，3个字母或数字，7个数字组成。
298=暂停值必须介于 %s 和 %s 之间。
299=<多个数值>
300=请插入一张空白光盘或可重写光盘并重试。
301=VMWare虚拟硬盘镜像
302=VirtualBox虚拟硬盘镜像
303=Virtual PC虚拟硬盘镜像
304=磁盘镜像
305=Windows镜像文件
306=分区
307=AnyBurn无法打开下列分区：
308=导入镜像
309=导入分区
310=自定义
311=语言
312=文件
313=视频文件
314=提取
315=提取音轨
316=提取到：
317=正在提取...
318=注释
319=多个文件
320=单个文件
321=无法加载%s。
322=%s编码器
323=无法结束%s编码器。
324=0 (最快, 压缩效果最差)
325=5 (默认)
326=8 (最慢, 压缩效果最好)
327=快速压缩
328=普通压缩
329=高度压缩
330=极高压缩
331=疯狂压缩
332=打开文件失败。
333=是否继续？
334=目标位置已经存在指定项。
335=目录结构对于VCD/SVCD光盘来说太大。
336=项目中没有视频轨道。
337=%s\r\n\r\n无效。VCD需要MPEG-1数据文件。
338=%s\r\n\r\n无效。SVCD需要MPEG-2数据文件。
339=%s\r\n\r\n应当包含视频数据流。\r\n\r\n是否继续？
340=%s\r\n\r\n音乐数据流 #%d 不被VCD支持。\r\n\r\n是否继续？
341=%s\r\n\r\n音乐数据流 #%d 的采样率为 %d Hz （应当为 44100 Hz）.\r\n\r\n是否继续？
342=%s\r\n\r\n音乐数据流 #%d 非MP2。\r\n\r\n是否继续？
343=%s\r\n\r\n音乐数据流 #%d 的比特率为 %d kbps（针对VCD应当为 224 kbps）。\r\n\r\n是否继续？
344=%s\r\n\r\n未找到音频数据流。\r\n\r\n是否继续？
345=不是有效的MPEG-1或MPEG-2文件。
346=没有足够的空间来保存这个文件。
347=默认
348=软盘镜像文件
349=硬盘镜像文件
350=写临时文件出错。
351=请插入一张音乐光盘。
352=选中的文件太多。
353=文件名无效。
354=增加文件和文件夹
355=文件系统
356=保存文件时优化文件布局
359=源光驱
360=刻录机
361=选择源光驱：
362=请选择源光驱。
363=请选择刻录机。
364=请插入源盘。
365=源光盘为空盘。
366=源光盘为空盘或无效盘。
367=源光盘无效或不支持该光盘。
368=请插入目标光盘。
369=目标光盘类型（%s）与源光盘类型（%s）不一致。
370=目标光盘无效或不支持。
371=请插入一张空白或可擦写%s光盘到%C：中。
372=复制多区段光盘功能暂不支持。
373=读源光盘信息时出现错误。
374=开始读入源光盘数据到缓冲区...
375=读源光盘上从%d到%d的扇区时出现错误。
376=读源光盘上第%d个扇区时出现错误。
377=读入临时文件中从%d到%d扇区时出现错误。
378=读入临时文件中第%d个扇区时出现错误。
379=正在读入源光盘...
380=正在生成用于刻录的临时文件...
381=生成临时文件失败。
382=无须生成临时文件。
383=包含源光盘数据的临时文件已经存在。是否重新生成？\r\n\r\n*如果您没有更换源光盘，请选择“否”。
384=已取消
385=读光驱信息时出现错误。
386=当前光驱不支持CD-Text信息。
387=CD-Text信息将不会被写入。
388=光盘（%s）被格式化成随机记录模式（RRM）。无法在其中刻录数据。
389=ISO 9660文件系统支持的最大文件为4GB。
390=是否要关闭ISO 9660，并打开UDF选项？
391=文件数据错误或密码错误！
392=密码错误或者文件格式无效。
393=请输入密码。
394=密码太长。密码长度不能超过%d个字符。
395=最低
396=最高
397=检测到AnyBurn新版本。
398=新版本：
399=发布日期：
400=是否现在安装？
401=是否要访问AnyBurn网站查看新版本？
402=您的AnyBurn已经是最新版本。
403=检查更新失败！
404=正在添加音乐文件
405=正在添加文件和文件夹
406=刷新
407=光盘上没有足够的空间。请删除一些文件再试。
408=文件太大。FAT分区支持的最大文件为4G。
409=%s和%s不能同时刻录。
410=您已经选择同时刻录到多个刻录机。
411=您已经选择刻录到 %d 张光盘。
412=是否希望刻录结束后弹出光盘？
413=文件大小
414=第%s张，总计%s张
415=前一张（第%s张，总计%s张）
416=下一张（第%s张，总计%s张）
417=刻录份数必须在1和999之间。
418=您已经选择同时刻录到%d个刻录机。是否将刻录份数设置为%d？
419=当前项目
420=同时刻录到多个刻录机
421=正在写入
422=没有检测到光驱。
423=没有检测到刻录机。
424=请选择一个镜像文件。
425=您没有在当前项目中包含任何文件或文件夹。您确认要继续？
426=请选择您需要刻录的音乐文件。
427=请输入镜像文件名。
428=请选择需要转换的源镜像文件。
429=请输入目标镜像文件名。
430=空白光盘
431=未关闭光盘
432=已关闭光盘
433=地址
434=长度
435=模式
436=模式1
437=模式2
438=音乐
439=光盘为空盘或无效盘。
440=提取文件
441=提取文件：
442=提取文件到：
443=暂停
444=继续
445=关闭
446=是否确认要恢复默认设置？
447=设置
448=缓冲大小必须设置在%s和%s之间。
449=是否要放弃所做的修改？
450=正在模拟写入Audio CD-Text...
451=正在模拟写入...
452=导入的光盘不可写。AnyBurn无法向其中追加数据。
453=导入的光盘是由其它软件写入的。AnyBurn无法向其中追加数据。
454=%s模拟刻录不支持。请取消‘模拟刻录’选项。
455=模拟刻录不支持。
456=模拟刻录成功。
457=模拟刻录结束，请查看警告信息。
458=不支持DVD-R DL光盘的多区段刻录。请选择 ‘关闭光盘’ 选项。
459=这是一个工程文件，请选择光盘镜像文件。
460=只能往数据光盘追加内容。
461=镜像文件
462=这是一张空白光盘。
463=检查导入的数据...
464=检查导入的数据时出现错误。
465=无法找到包含之前备份区段的光盘。请插入光盘后重试。
466=导入的光盘已经被关闭。AnyBurn无法向其中追加数据。
467=无法找到以下的文件。
468=无法找到工程文件所引用的光盘。
469=请选择正确的光驱或插入正确的光盘。
470=当前刻录速度：%.1fx （%uKB/秒）。
471=当前刻录速度：%dx （%uKB/秒）。
472=标准ISO文件
473=BIN/CUE文件
474=复制到剪贴板
475=开始刻录
476=开始擦除
477=开始生成
478=开始复制
479=开始转换
480=开始提取
481=重试
482=正在提取轨道#%02d到%s...\r\n
483=源光驱：%C:\r\n
484=目标镜像文件：%s\r\n
485=开始写镜像文件...
486=源镜像文件：%s\r\n
487=擦除方式：%s
488=快速擦除
489=完全擦除
490=请在列表中选择要改名的文件或文件夹。
491=选择要提取的文件。
492=选择输出文件夹：
493=没有音轨可以提取。
494=需要至少选择一条音轨才能继续。
495=刻录镜像文件
496=刻录数据光盘
497=刻录音乐光盘
499=复制光盘到镜像文件
500=复制光盘
501=转换镜像文件
502=从本地文件或文件夹制作镜像文件
503=提取CD音轨成功.
504=提取CD音轨被取消。
505=提取CD音轨失败。
506=请选择要删除的轨道。
507=请为%s输入新的名称：
508=光盘：
509=生成镜像文件成功。
510=生成镜像文件被取消。
511=生成镜像文件失败。
512=转换镜像文件成功。
513=转换镜像文件被取消。
514=转换镜像文件失败。
515=转换镜像文件，从%s到%s
516=开始转换镜像文件...\r\n
517=目标镜像文件类型：%s\r\n
518=开始生成镜像文件...\r\n
519=生成镜像文件，从%s到%s
520=无效或空白光盘
521=一共 %dMB，可用 %dMB
522=制作启动U盘
523=制作U盘镜像文件...
524=U盘镜像文件
525=正在写入U盘...
526=写入U盘成功。
527=写入原始镜像文件
528=请选择源镜像文件。
529=请选择要写入的U盘。
530=读%s失败。
531=写入%s失败。
532=写入失败 %s: %s
533=跳过其它的文件...
534=U盘上的所有文件将被覆盖。是否继续？
535=打开U盘用于写入...
536=写入U盘被取消。
537=全部要写入的扇区个数为：%d。
538=开始写入U盘...
539=刷新U盘缓冲...
540=写入U盘失败。
541=U盘上没有足够的空间。
542=读源文件失败。
543=写入U盘失败，错误扇区：%016I64X。
544=打开U盘失败：%s。
545=U盘
546=要使用该功能，需要以管理员权限运行AnyBurn。是否继续?
547=制作U盘镜像文件
548=是否忽略该错误,继续展开？
549=忽略
550=全部忽略
551=查看/展开镜像文件
552=编辑镜像文件
554=展开镜像文件成功完成。
555=展开镜像文件被取消。
556=展开镜像文件失败！
557=展开完成！
558=日志文件
559=展开的目标文件夹不能为空。
560=请在列表中选择需要展开的文件和文件夹。如果没有选择，将展开镜像文件中全部文件和文件夹。
561=确实要取消？
562=数据大小：%s
563=剩余：
564=正在格式化U盘为%s文件系统...
565=成功完成格式化。
566=格式化U盘失败。
567=文件太大，无法保存在%s文件系统中。是否使用NTFS文件系统？
568=使用%s文件系统将导致U盘无法启动。是否将文件系统改为FAT32？
569=文件无法被写入U盘。
570=文件夹名
571=文件名
572=新名称
573=<自动>
574=已用时间：
575=源镜像文件
576=源光盘
577=刻录数据来源
578=目标U盘
579=查看光驱/光盘信息
580=正在展开...
581=正在添加...
582=展开到
583=正在展开镜像文件...
584=文件已经成功保存。
585=由于文件系统限制，以下的文件或文件夹名将被截断。是否继续？
586=操作被取消。
587=正在校验数据
588=光驱信息
589=光盘信息
590=让我自己选择
591=刻录镜像文件
592=浏览或展开镜像文件
593=编辑镜像文件
594=转换镜像文件格式
595=将镜像文件写入到U盘
596=无操作
597=卷标
598=已用
599=不再提示
600=以后再提示
601=警告：光盘上的所有数据都将被擦除！
602=光驱中无光盘。
603=请在刻录机中插入可写盘片。
604=光驱中的盘片为只读(%s)。
605=开始界面
606=立体声
607=联合立体声
608=双声道
609=单声道
610=要追加文件到光盘，请从列表中选择一个区段，然后点击“导入”按钮导入光盘上已经存在的文件。
611=如果您想要创建一张新的光盘，请选择“取消”。
612=退出
613=所在文件夹
614=选择的文件无法被刻录到光盘。请展开该文件，再将展开以后得到的文件刻录到光盘。
615=%d个文件，%d个文件夹
616=文件夹无法找到！
617=输出类型
618=采样率（Hz）
619=通道数
620=采样位数
621=格式
622=模式
623=允许ID3 V1
624=允许ID3 V2
625=受版权保护
626=原始标识
627=压缩级别
628=压缩质量
629=%s编码器设置
630=是否放弃当前操作？
631=此文件无法被转换为指定的格式。
632=成功生成镜像文件。
634=如果设置了该选项，AnyBurn将优化文件布局。对于文件内容相同的文件，其所分配空间都指向同一空间。如果光盘中存在较多内容相同的文件，设置该选项可以显著减少文件占用的光盘空间，但优化文件布局可能需要较长的时间。
635=展开文件失败！
636=请输入密码。
637=更多设置
638=展开文件结束！
639=展开文件被取消！
640=消息
641=总共%d条消息
642=消息
643=普通压缩
644=更好
645=最好（最慢）
646=镜像数目：
647=当前镜像：
648=CDDB信息已经被成功加载。
649=分卷数目超出限制，请增加分卷大小。
650=写入镜像文件失败。
651=属性
652=写入改变到镜像文件...
653=请使用AnyBurn打开该文件，再另存为需要的格式。
654=不可启动光盘
655=可启动光盘
656=不可启动镜像文件
657=可启动镜像文件
658=音乐光盘镜像文件
659=VCD镜像文件
660=总共 %d KB, 已用 %d KB (%d%%)
661=总共 %d MB, 已用 %d MB (%d%%)
662=总共
663=Hybrid Mac/PC
664=混合模式
665=空白
666=比例
667=总共 %d MB   - - -  %d %%
668=数据
669=视频
670=音乐光盘
671=Apple HFS镜像文件
672=Apple HFS+镜像文件
673=混合模式光盘镜像文件
674=可启动
675=XBOX DVD镜像文件
676=保存软盘镜像...
677=载入软盘镜像...
678=软盘未格式化或已损坏。
679=增加启动信息...
680=保存启动信息...
681=删除启动信息...
682=确定要删除启动信息文件？
683=编辑启动镜像文件...
684=重命名
685=启动
686=目标镜像文件
687=选择镜像文件名
688=选择镜像文件类型
689=镜像文件设置
690=使用密码保护
691=输入密码
692=再次输入密码
693=请输入密码：
694=请再次输入密码：
695=请输入新密码：
696=请再次输入新密码：
697=请输入密码打开文件：
698=两次输入的密码不匹配。
699=当前正在打开的是分卷文件。AnyBurn需要下列分卷。
700=在编辑、转换或加载分卷文件前，请将所有分卷放在同一目录下，并确定没有其它程序打开分卷文件。
701=分卷路径：
702=未找到或无法打开的分卷：
703=忽略无法访问的分卷
704=文件将被分成多个分卷保存。\r\n分卷名如下：\r\n
705=源文件或目标文件是分卷文件。请选择与源文件不同的文件名。
706=一些高级属性被设置，例如密码保护和分卷保存。文件需要保存成DAA格式。
707=分卷大小不能为空。
708=分卷大小无效。\r\n请从下拉列表框中选择或直接输入。\r\n\r\n例如：\r\n\r\n10,485,760  或  10240K  或  10M\r\n\r\n注：分卷大小不能小于128K或大于1024G(1TB)。
709=自动检测
710=刻录
711=无法加载MS-DOS启动文件
712=正在写入FreeDOS启动文件到U盘
713=正在写入MS-DOS启动文件到U盘
714=制作FreeDOS启动U盘
715=制作MS-DOS启动U盘
716=请选择一个光驱。
717=正在展开轨道#%02d到%s...\r\n
718=正在读取CDDB信息...
719=光驱
720=硬盘
721=好块
722=缺陷块
723=坏块
724=未测试块
725=良好扇区
726=缺陷扇区
727=坏扇区
728=未测试扇区
729=总共 1 个扇区
730=总共 %d 个扇区
731=1 块 = %d 扇区
732=正在测试扇区（从%I64d 到 %I64d）...
733=读扇区 %I64d 需要 %d 次重试。
734=读扇区（从%I64d到%I64d）需要 %d 次重试。
735=读扇区 %I64d 出现错误。
736=读扇区（从%I64d到%I64d）出现错误。
737=开始扇区测试。
738=扇区测试被取消。
739=扇区测试完成。
740=剩余时间：
741=速度
742=已完成扇区
743=请选择一个驱动器：
744=选择驱动器
745=已选择驱动器：
746=选择驱动器
747=未选择驱动器
748=从 %s 到 %s
749=开始
750=停止
751=类型
752=扇区测试
753=制造商
754=轨道数
755=区段数
756=是否要取消扇区测试？
757=开始扇区
758=结束扇区
759=扇区大小
760=总扇区数
761=容量
762=原始磁盘镜像文件
763=浏览
764=更多选择
765=音量调节值须在 1% 到 999%之间。
766=音量调节
767=第%d步：
768=U盘上的所有数据都将被清除。是否继续？
769=读取U盘信息失败：: %s。
770=成功清除U盘数据。
771=清除U盘数据失败！
772=清除U盘数据
773=设置CDDB服务器
774=CDDB服务器地址
775=无法列出数据轨道中的文件。
776=AnyBurn无法列出以下分区的文件：
777=正在准备文件...
778=感谢您试用AnyBurn Pro！
779=您正在使用的是Anyburn Pro的试用版本，该版本仅用于评估目的。要移除该消息以及其它功能限制，请购买完整版本。
780=请输入用户名。
781=用户名不能超过32个字符。
782=用户名或授权号无效。
783=感谢您的购买。
784=此功能只在AnyBurn Pro中才可使用。要使用该功能，请升级到AnyBurn Pro。
785=此功能只在完整版本中才可使用。要使用该功能，请购买完整版本。
786=购买完整版本
787=输入授权号
788=继续使用试用版本
789=授权给：
790=试用版本
791=授权截止：
792=已过期
793=转到上层文件夹
794=显示/隐藏文件夹
795=改变显示模式
796=无法读取光盘信息。光盘上的文件已损坏或格式不支持。
797=磁盘
798=保存日志文件
799=清除消息
800=不支持刻录多区段镜像文件。
801=不支持刻录CD Extra镜像文件。
802=这是硬盘镜像文件，请将该文件写入到硬盘或U盘。
803=刻录镜像文件
804=浏览或展开镜像文件
805=编辑镜像文件
806=转换镜像文件格式
807=将镜像文件写入到U盘
808=无操作
809=音乐文件格式转换
810=以下文件已经存在于列表中：
811=解码以下的文件时出现错误：
812=您还没有添加文件。
813=请从列表中选择文件。
814=请指定输出文件夹。
815=文件总数：%d
816=转换音乐文件成功完成。
817=转换音乐文件完成。
818=转换音乐文件被取消。
819=总文件数：%d，已完成%d，错误%d。
820=转换音乐文件出现错误。
821=转换音乐文件出现错误。
822=状态
823=错误
824=完成
825=文件信息...
826=打开文件所在的文件夹
827=从列表中删除
828=清空列表
829=总进度：
830=正在转换音乐文件...
831=转换音乐文件格式
832=转换 ...
833=转换 %s 为 %s...
834=源文件名和目标文件名不能相同。
837=全选(&l)\tCtrl+A
838=反向选择(&I)
839=安装Windows到U盘
840=正在读取映像文件信息...
841=请选择一个有效的Windows安装文件（ISO，ESD，或WIM文件）。
842=选择的操作系统
843=目标驱动器
844=启动模式
845=访问驱动器时出现错误！
846=初始化驱动器出现错误。
847=正在创建分区...
848=创建分区成功完成。
849=创建分区失败。
850=正在格式化分区...
851=格式化失败！
852=格式化成功完成！
853=%C: 被分配给此分区。
854=正在写入启动信息到驱动器...
855=写入启动信息到驱动器成功完成。
856=写入启动信息出现错误！
857=更新启动扇区出现错误！
858=准备用于安装系统的驱动器出现错误！
859=应用映像时出现错误！
860=加载esp分区时出现错误。
861=安装Windows到U盘成功完成。
862=安装Windows到U盘出现错误。
863=正在应用
864=正在应用映像到%s...
865=应用映像成功完成。
866=请安装Windows AIK。
867=请安装Windows ADK。
868=初始化%s出现错误。
869=加载映像文件失败。
870=应用映像时出现错误
871=任务
872=复制软盘到镜像文件
873=写入镜像文件到软盘
874=DISM工具
875=怎样从U盘安装Windows 11 / 10 / 8 / 7 / Vista？
876=怎样从U盘安装Windows XP？
877=怎样从U盘安装Linux？
878=APFS镜像
879=UDF版本
880=保持不变
881=转到开始界面
882=已用  %d MB   - - -  %d %%
883=光盘不可写。
884=未选择刻录设备
885=自动检测光盘容量失败。
886=光盘
887=无刻录设备
888=正在复制文件...
889=文件系统被修改为NTFS。
890=未分配空间
891=扇区数
892=分区方式
893=分区类型
894=分区大小
895=由于文件系统限制，某些大文件无法被复制到目标盘。
896=升级到AnyBurn Pro
897=增加密码
898=修改密码
899=多区段映像
900=多区段
901=选择区段...
902=选择分区...
903=总共%d 个区段
904=第%d个区段，总共%d个区段
905=总共%d个分区
906=总共一个分区
907=选择映像...
908=第%d个映像，一共%d个映像
909=总共%d个映像
910=第%d个分区，总共%d个分区
911=总共一个映像
912=DD写入
913=免费版本
914=正在展开和写入压缩格式的镜像文件...
915=正在更新md5校验值...
916=刻录MP3光盘
917=添加音乐文件或文件夹
918=当前项目中没有音乐文件，请先添加一些音乐文件。
919=删除
920=上移
921=下移
922=总计%d个文件，%s
923=以下文件不支持或不是有效的音乐文件。
924=QCOW虚拟磁盘镜像
925=Parallels虚拟磁盘镜像
926=设置介质容量
927=预定义
928=QCOW虚拟磁盘镜像
929=Parallels虚拟磁盘镜像
930=检测到错误的CRC。
931=文件可能已损坏。
932=语言和字体
933=更改字体
934=字体名称和大小
935=默认字体
936=请输入源文件名。
937=请输入目标文件名。
938=是
939=否
940=源磁盘或分区正在被Windows系统所使用。请选择另外一个磁盘或分区，或者使用拯救盘启动系统。
941=源磁盘正在被Windows系统所使用。请选择另外一个磁盘，或者使用拯救盘启动系统。
942=目标磁盘正在被Windows系统所使用。请选择另外一个磁盘，或者使用拯救盘启动系统。
943=AnyBurn 高级磁盘镜像文件
944=只适用于%s文件
945=磁盘镜像文件
946=源光驱
947=目标驱动器
948=%d个分区
949=请选择包含磁盘或分区的镜像文件。
950=目标镜像文件不能保存在源驱动器或分区上。请将文件存放在其它分区或驱动器。
951=您需要至少选择一个分区。
952=请输入密码用于加密镜像文件。
953=两次输入的密码不一致。
954=源镜像文件不能在目标驱动器上。请重新选择目标驱动器或者将镜像文件存放到其它驱动器上。
955=源驱动器和目标驱动器的扇区大小必须相同。
956=已选择的源分区：
957=选择的源驱动器已经改变。请重新选择。
958=选择的目标驱动器已经改变。请重新选择。
959=请从列表中选择源驱动器：
960=请从列表中选择目标驱动器：
961=未找到驱动器！
962=目标驱动器和源驱动器不能相同。
963=AnyBurn将开始写目标驱动器。是否继续？
964=源驱动器中的所有分区都将被复制：
965=驱动器中的分区：
966=镜像文件中的分区：
967=目标驱动器中的所有分区将被覆盖！
968=所有标记为红色的分区将被覆盖！
969=将被覆盖的分区：
970=目标驱动器中的所有数据将被覆盖！是否继续？
971=目标驱动器中的下列分区将被覆盖！是否继续？
972=从缓冲读取数据时出现错误。
973=开始复制磁盘到镜像文件...
974=开始恢复镜像文件...
975=复制成功完成。
976=恢复镜像成功完成。
977=备份磁盘到镜像文件出现错误。
978=恢复镜像文件到磁盘出现错误。
979=智能模式
980=目标驱动器上没有足够的可用空间。
981=正在读取驱动器信息...
982=读取源驱动器出现错误（扇区：%016I64X）。
983=写入目标驱动器出现错误（扇区：%016I64X）。
984=镜像文件中的分区
985=在哪里保存镜像文件？
986=镜像文件路径和名称
987=镜像文件类型
988=使用密码加密镜像文件
989=再次输入密码
990=请选择磁盘镜像文件：
991=镜像文件大小
992=磁盘描述
993=磁盘容量
994=开始写入文件 ...
995=正在扫描驱动器[%C:]中的文件...
996=U盘中的所有文件都将被拷贝到指定的镜像文件。如果U盘包含Windows或Linux安装包，生成的镜像文件将可用于启动计算机。
997=进度
998=文件名不能为空。
999=从U盘制作ISO文件
1000=中止
1001=未检测到U盘。
1002=设置
1003=复制U盘到镜像文件
1004=恢复镜像文件到U盘
1005=镜像文件信息
1006=正在写入ISO文件...
1007=写入文件成功完成。
1008=产品信息
1009=授权信息
1010=定制
1011=定制Windows安装
1012=移除对4GB+内存，TPM 2.0，以及安全启动的要求
1013=移除对在线账户的要求
1014=创建指定用户名的本地账户：
1015=请选择%s的ISO文件。
1016=源U盘
1017=输出文件
1018=文件格式
1019=盘符
1020=盘符
1021=卷标
1022=分区
1023=当前打开的分区
1024=分区信息
1025=文件被加密。
1026=硬盘信息
1027=无分区表
1028=族大小
1029=已用空间
1030=可用空间
1031=<无>
1032=无法从选择的U盘生成ISO文件。
1033=下载ISO文件
1034=跳过隐私设置
1035=不发送诊断数据，个性化输入以及位置信息给微软
1036=安装指定的镜像
1037=禁止自动BitLocker加密
1038=将区域相关设置设为与当前用户一致
1039=检查ISO文件下载链接时出现错误！
1040=正在读取ISO文件下载链接...
1041=点击打开ISO文件下载页面
[MENU_196]
|1=选项(&O)
32786=设置...
|2=帮助(&H)
32789=在线帮助(&H)
32790=技术支持(&S)
32791=检查更新(&U)
32787=AnyBurn主页(&H)
16=关于AnyBurn(&A)...
33033=下载ISO文件...
[MENU_158]
32775=大图标(&G)
32772=小图标(&M)
32773=列表(&L)
32774=详细资料(&D)
[MENU_184]
32778=<歌曲编号>
32779=<歌曲标题>
32780=<歌曲演唱者>
32781=<歌曲作曲者>
32782=<专辑标题>
32783=<专辑演唱者>
32784=<专辑作曲者>
[DIALOG_100]
0=关于AnyBurn
[DIALOG_129]
1016=刻录光盘镜像文件
1001=刻录数据光盘
1019=刻录音乐光盘
1020=擦除光盘
1041=复制光盘到镜像文件
1042=复制光盘
1008=提取CD音轨
1007=转换镜像文件格式
1003=从硬盘文件制作光盘镜像文件
1006=查看光驱/光盘信息
1219=请选择一项任务：
1004=制作启动U盘
1009=查看/展开镜像文件
1010=编辑镜像文件
1011=扇区测试
1012=转换音乐文件格式...
[DIALOG_132]
1061=增加
1062=删除
1006=属性
1094=刻录机：
1008=更多
[DIALOG_133]
1061=增加
1062=删除
1063=属性
1064=上移
1065=下移
1094=刻录机：
[DIALOG_130]
1073=校验刻录数据
1087=刻录结束后弹出光盘
1018=刻录结束后关闭光盘（不允许追加数据）
1000=更多的设置...
1082=源镜像文件：
1085=设置：
1086=选择刻录速度：
1083=刻录机：
1084=选择刻录机：
1081=选择镜像文件：
1281=请插入一张空白或可擦写光盘，然后点击“开始刻录”。
[DIALOG_134]
1083=刻录机：
1220=擦除参数：
1236=擦除方式：
1237=擦除速度：
1235=选择刻录机：
1087=擦除完成后弹出光盘
[DIALOG_131]
1078=信息：
1205=进度：
[DIALOG_136]
1073=校验刻录数据
1012=复制源光盘内容到临时文件
1087=刻录结束后弹出光盘
1018=刻录结束后关闭光盘（不允许追加数据）
1000=更多的设置...
1221=源光驱：
1230=源光驱：
1223=刻录设置：
1240=目标刻录机：
1241=刻录速度：
[DIALOG_135]
1221=源光驱：
1084=选择源光驱：
[DIALOG_140]
1225=光驱：
1226=信息类型：
1022=查看光驱信息
1023=查看光盘信息
1231=选择光驱：
[DIALOG_141]
1024=制造商及型号：
1026=固件版本：
1028=序列号：
1030=日期及时间：
1032=缓冲容量：
1034=支持读取以下类型光盘：
1036=支持写入以下类型光盘：
1038=读取速度：
1039=写入速度：
[DIALOG_142]
1047=光盘类型：
1049=制造商：
1051=区段数：
1053=轨道数：
1055=可用空间：
1057=已用空间：
1000=关闭光盘...
[DIALOG_139]
1082=源镜像文件：
1232=选择源镜像文件：
[DIALOG_176]
1230=源光驱：
[DIALOG_177]
1000=设置...
1229=编码设置：
1186=选择输出格式：
1189=提取到：
1187=选择输出模式：
1190=输出文件名格式：
1191=预览：
1196=选择输出文件夹：
[DIALOG_198]
1246=源镜像文件或光盘：
1247=镜像文件：
1248=光盘：
1240=目标U盘：
1249=设置：
1250=写入方式：
1253=文件系统：
1423=启动模式：
1001=更多的设置...
[DIALOG_273]
1070=刷新
1410=在将映像文件写入U盘或制作可启动U盘以后，如果U盘无法使用，或者检测到错误的容量，请按照下列步骤恢复U盘到正常状态。
1411=插入U盘。
1412=从列表中选择要清除数据的U盘。如果U盘没有列出，请按“刷新”按钮。
1422=点击“清除U盘数据”按钮开始清除U盘中的数据。
1413=警告：U盘上的所有数据都将被清除。
1414=拔出U盘。
1415=再次插入U盘，然后按照正常方式对U盘进行分区以及格式化操作。
1416=正在清除U盘数据，请稍候...
[DIALOG_202]
1262=请选择镜像文件：
[DIALOG_203]
1267=目标文件夹（如果不存在，将会被创建）
1264=文件和文件夹：
1260=展开所有文件
1261=展开选中的文件和文件夹
1265=设置：
1012=展开完成后打开文件夹
1013=覆盖已经存在的文件
[DIALOG_275]
1439=源文件：
1440=添加文件...
1001=从列表删除
1002=清空列表
[DIALOG_286]
1448=设置...
1443=输出格式：
1186=选择输出格式：
1444=输出文件夹：
1445=输出文件与源文件在同一文件夹
1446=指定输出文件夹：
[DIALOG_279]
1246=请选择安装Windows的源文件：
1469=选择镜像文件：
1465=请选择要安装的Windows操作系统：
1240=请选择目的USB驱动器：
1012=列出USB移动硬盘
1249=设置：
1423=启动模式：
[DIALOG_171]
1012=不再显示此信息
[DIALOG_170]
7=否
1=是
1143=已经存在的文件：
1158=替换为：
1159=名称：
1147=大小：
1161=修改时间：
1144=名称：
1163=大小：
1164=修改时间：
1018=不再询问
3=全是
8=全否
[DIALOG_162]
0=修改卷标
1103=请输入新卷标：
[DIALOG_193]
0=修改密码
1012=显示密码
[DIALOG_194]
0=输入密码
1012=显示密码
[DIALOG_175]
0=在线升级
1183=不再提示
1184=以后再提示
[DIALOG_169]
0=更多的 ...
1290=系统标识：
1291=卷集标识：
1292=出版标识：
1293=数据准备标识：
1294=应用标识：
1295=版权标识：
1296=摘要标识：
1297=参考文献标识：
[DIALOG_163]
1121=卷时间：
1126=文件时间：
1122=创建
1123=更改
1124=有效期
1125=失效期
1127=保持不变
1128=使用从文件中得到的时间
1129=设置为：
[DIALOG_164]
1130=卷标：
1000=更多的卷标...
1131=CD/DVD文件系统
1132=ISO9660文件名：
1133=Joliet文件名：
1134=其它：
1104=DOS (8.3)
1105=标准(30)
1106=长文件名(221)
1107=允许小写字母
1108=标准(64)
1109=长文件名(110)
1347=可启动
1014=XBOX DVD
[DIALOG_195]
1214=压缩：
1215=压缩级别：
1216=密码保护：
1012=使用密码保护
1000=更改密码...
1217=分卷支持：
1013=切分成多卷
1014=在生成每个分卷后暂停
1218=分卷大小（字节，K表示1024，M表示1024K）：
1134=其它：
1018=优化文件存储空间
[DIALOG_161]
0=重命名文件/文件夹
[DIALOG_187]
0=导入区段
1=导入
1070=刷新
1166=检测到的介质：
1286=刻录机：
[DIALOG_174]
1181=在线升级：
1018=自动检测更新
1000=现在检测...
1001=恢复默认设置
1183=拖放文件到应用时的默认操作：
1368=用户界面：
1012=记住用户界面设置
1182=外壳集成：
1019=允许外壳集成
[DIALOG_199]
1131=默认文件系统
1132=ISO9660文件名：
1104=DOS (8.3)
1105=标准(30)
1106=长文件名(221)
1107=允许小写字母
1133=Joliet文件名：
1108=标准(64)
1109=长文件名(110)
1000=恢复默认设置
[DIALOG_259]
1180=刻录设置：
1073=校验刻录数据
1087=刻录结束后弹出光盘
1182=缓冲大小（8MB ~ 1024MB）：
1088=刻录结束后关闭光盘（不允许追加数据）
[DIALOG_282]
1432=输出文件：
1433=输出文件格式：
1187=输出文件模式
1000=设置...
1434=输出文件名格式：
1435=CD信息：
1012=刻录音乐CD时写入CD-Text信息
1013=从服务器读取CDDB信息
1436=预览：
1001=设置...
[DIALOG_260]
1367=临时文件夹：
1369=设置为空表示使用系统临时目录
1411=允许暗黑模式支持
[DIALOG_165]
1141=专辑标题：
1142=艺术家：
1143=作曲：
1144=统一商品条码（UPC）：
[DIALOG_166]
1145=歌曲标题：
1146=国际标准刻录代码（ISRC）：
1144=作曲：
1142=艺术家：
1147=暂停：
[DIALOG_185]
0=刻录设置
1087=刻录结束后弹出光盘
1013=模拟刻录
1198=刻录份数：
1199=同时刻录到多个刻录机（请从以下列表选择）
[DIALOG_186]
0=请插入下一张光盘
1202=源文件：
1203=刻录机：
1204=源文件：
1205=刻录机：
1206=源光驱：
1207=源光驱：
[DIALOG_207]
0=请选择打开文件的方式？
1012=记住我的选择，以后不再询问
1185=请选择打开文件的方式？
[DIALOG_250]
0=增加启动信息
1167=请选择启动信息来源：
1355=文件：
1356=软驱：
[DIALOG_249]
1354=光盘容量：
1012=设为默认
[DIALOG_229]
1145=歌曲标题：
1142=艺术家：
1143=注释：
[DIALOG_228]
1141=专辑标题：
1343=年份：
1143=类型：
[DIALOG_227]
1330=包含：
1331=总大小：
1332=镜像文件大小：
1333=未压缩ISO文件大小：
1334=比例：
1335=文档类型：
[DIALOG_226]
1327=文件注释：
1000=复制到剪贴板
1001=从文件加载：
[DIALOG_258]
0=选择制作启动U盘的数据源
1246=选择源数据：
1247=镜像文件：
1248=光盘：
1249=当前项目：
[DIALOG_287]
0=文件信息
1449=文件类型：
1450=位置：
1332=大小：
1451=修改时间：
1452=标题：
1142=艺术家：
1453=专辑：
1454=长度：
1299=采样率（Hz）：
1300=通道数：
1301=采样宽度：
[DIALOG_281]
0=输入授权信息
1466=请输入用户名和授权号：
1467=用户名：
1468=授权号：
[DIALOG_304]
1488=将要创建的分区：
1489=磁盘容量：
1362=总扇区：
1496=磁盘信息：
1497=分区设置：
1493=卷标：
[DIALOG_318]
1094=刻录机：
[DIALOG_324]
1012=镜像文件分卷保存
1013=使用智能备份模式。在此模式下，仅复制已使用的扇区。Windows页面文件将不会被复制。此模式将有助于缩减镜像文件大小以及备份所需时间（只适用于FAT和NTFS分区）。
